/* NSButton (Cancel) : <title:Cancel> (oid:12) */
"Cancel" = "Отказ";

/* NSButton (Create) : <title:Create> (oid:13) */
"Create" = "Направа";

/* NSTextField (Create new folder) : <title:Create new folder> (oid:11) */
"Create new folder" = "Направа на нова папка";

/* NSTextField (Enter the name for the new folder:) : <title:Enter the name for the new folder:> (oid:14) */
"Enter the name for the new folder:" = "Въведете името на новата папка:";

/* NSPanel (New Folder) : <title:New Folder> (oid:7) */
"New Folder" = "Нова папка";

